const persons = [
	{
		id: 0,
		firstName: 'Наталия',
		lastName: 'Табрисова',
		text:
			'С Новым годом! Пусть за окном будет сказка, а в доме — атмосфера счастья. Желаю чудесного года только с хорошими событиями и добрыми людьми!',
		position: 'Хакас, который всем радует глаз',
		imgSrc: '/assets/0.jpg',
	},
	{
		id: 1,
		firstName: 'Илья',
		lastName: 'Табрисов',
		text:
			'Каждый из нас ожидает от Нового Года только лучшего, ведь он обязательно должен быть удачнее и радостней предыдущего. Желаю, чтобы так и случилось! Пусть вас ждут в новом году яркие впечатления, приятные встречи, искренние улыбки. Удачи вам, финансового благополучия и взаимопонимания! ',
		position: 'Дядюшка Брат',
		imgSrc: '/assets/1.jpg',
		imgOffset: '-25%',
	},
	{
		id: 2,
		firstName: 'Игорь',
		lastName: 'Табрисов',
		text: `Дорогие папа с мамой!
					С новым годом от души,
					С праздником хорошим самым
					Мы поздравить вас спешим.

					И желаем, чтоб здоровье
					Было крепким сотню лет,
					Счастьем, миром и любовью
					Чтобы был ваш дом согрет.

					Чтоб исполнил все желанья
					Добрый дедушка Мороз,
					А проблемы утром ранним
					На санях своих увез!`,
		position: 'Ящник-Бурящник',
		imgSrc: '/assets/2.jpg',
		imgOffset: '-172%',
	},
	{
		id: 3,
		firstName: 'Евгения',
		lastName: 'Табрисова',
		text:
			'Пусть в Новом году дни проходят так же ярко и весело, как новогодние! Пусть каждая новая минута жизни в 2021 году будет яркой, радостной и веселой. Пусть все проблемы тают сами собой, как снег на ладошках! Пусть под торжественный бой курантов жизнь изменится к лучшему, а Дед Мороз весь следующий год трудолюбиво осуществляет все загаданные желания! С Новым Годом!',
		position: 'Siberia Mom #1',
		imgSrc: '/assets/3.jpg',
		imgOffset: '-61%',
	},
	{
		id: 4,
		firstName: 'Алексей',
		lastName: 'Табрисов',
		text:
			'Пусть все желания сбудутся, а праздничное настроение задержится на целый год! Пусть откроются новые, еще неизвестные горизонты в твоей жизни и произойдет множество удивительных и приятных сюрпризов! Сказочного тебе везения и отличного настроения!',
		position: 'Большой Брат',
		imgSrc: '/assets/4.jpg',
		imgOffset: '-20%',
	},
	{
		id: 5,
		firstName: 'Варвара',
		lastName: 'Поварницына',
		text:
			'Пусть Новый Год будет для тебя удачным с любой стороны: на личном фронте, на работе, в семье, с друзьями. Крепкого тебе здоровья и будь счастлив!',
		position: 'Пищеварительных дел мастер',
		imgSrc: '/assets/5.jpg',
		imgOffset: '-213%',
	},
	{
		id: 6,
		firstName: 'Ася',
		lastName: 'Алексеевна',
		text:
			'С праздником! Добивайся новых вершин и смело иди вперед - ты на верном пути! Оставь всё ненужное в уходящем году, ведь в новом тебя наверняка ждут потрясающие, прекрасные и замечательные события, которые обязательно принесут радость, энергию, оптимизм и веру в свою счастливую судьбу!',
		position: 'Босс-молокосос',
		imgSrc: '/assets/6.jpg',
		imgOffset: '-20%',
	},
];

export default persons;
